[
    {
        "title": "ตามล่ารูปถ่าย",
        "slug": "photo-hunt",
        "active": false,
        "image": "quest_4.png",
        "description": "ให้น้องๆตามล่าถ่ายรูปกับพี่เฮดกรุ๊ป 106 อื่นที่ไม่ใช่กรุ๊ปตัวเอง โดยจะไม่บอกว่าเฮดแต่ละกรุ๊ปนั้นเป็นใคร แล้วโพสลงสตอรี่ไอจีพร้อมกับบอกว่าเป็นเฮดจากกรุ๊ปไหน<br />(อย่าลืม tag @intania.freshymonth2023 นะ !)<br /><br />จำกัดให้แต่ละกรุ๊ปสามารถถ่ายกับเฮดกรุ๊ปอื่นได้แค่กรุ๊ปละ 1 คน (เลือกระหว่างเฮดชาย/เฮดหญิงของกรุ๊ปนั้นๆ)<br /><br />ให้ถ่ายกับเฮดกรุ๊ปอื่นได้มากสุดทั้งหมด 10 กรุ๊ป",
        "scoring": "ถ่ายรูปกับเฮดกรุ๊ปถูกคน จะได้รับ 5 คะแนน / สตอรี่<br /><br />หากคนที่ถ่ายรูปด้วยไม่ใช่เฮดกรุ๊ปตัวจริง จะได้รับ 1 คะแนน / สตอรี่ สำหรับคะแนนเข้าร่วม",
        "duration": "10-11 ส.ค."
    },
    {
        "title": "ดาว Tiktok",
        "slug": "tiktok",
        "active": false,
        "image": "quest_3.png",
        "description": "ให้แต่ละกรุ๊ปรวบรวมเพื่อนในกรุ๊ปให้ได้เยอะที่สุดมาเต้น Tiktok ด้วยกัน โดยจะเป็นเพลงอะไรก็ได้ โพสลง Reels ในไอจีกรุ๊ปตัวเอง แอด Reels ลงสตอรี่ แล้ว tag ig: intania.freshymonth2023",
        "scoring": "ดูตามจำนวนเพื่อนในคลิป<br /><br />น้อยกว่า 5 คน = 10 คะแนน<br />5-10 คน = 20 คะแนน<br />10-15 คน = 25 คะแนน<br />15-20 คน = 30 คะแนน",
        "duration": "9-11 ส.ค."
    },
    {
        "title": "Interview",
        "slug": "interview",
        "active": false,
        "image": "quest_2.png",
        "description": "ให้แต่ละกรุ๊ปส่งตัวแทน 1 คน ไปหาเพื่อนกรุ๊ปอื่นที่ถูกจับคู่กรุ๊ปไว้ 3 คน แล้วอัดคลิปสัมภาษณ์เพื่อนอีกกรุ๊ป ตามคำถามต่อไปนี้<br /><br />1. ชื่อเพื่อน<br />2. อยู่กรุ๊ปอะไร<br />3. อะไรอร่อยที่สุดใน icanteen<br />4. ใครน่ารักที่สุดในกรุ๊ป<br />เสร็จแล้วโพสต์ reels ลงไอจีกรุ๊ป(ไอจีบ้านวิษณุ) และแท๊กไอจี intania.freshymonth2023 โดยจะจับคู่กรุ๊ปดังนี้<br /><br />Aสัมภาษณ์K, Kสัมภาษณ์B, Bสัมภาษณ์L, Lสัมภาษณ์C, Cสัมภาษณ์M, Mสัมภาษณ์DOG, DOGสัมภาษณ์N, Nสัมภาษณ์E, Eสัมภาษณ์P, Pสัมภาษณ์F, Fสัมภาษณ์Q, Qสัมภาษณ์G, Gสัมภาษณ์R, Rสัมภาษณ์H, Hสัมภาษณ์S, Sสัมภาษณ์J, Jสัมภาษณ์T, Tสัมภาษณ์A",
        "scoring": "คนที่สัมภาษณ์ = ได้ 10 คะแนน/การสัมภาษณ์ 1 คน สัมภาษณ์กรุ๊ปอื่นได้มากสุด 3 คน รวมเป็น 30 คะแนน<br /><br />คนโดนสัมภาษณ์ = ได้ 5 คะแนน/การให้สัมภาษณ์ 1 คน โดนสัมภาษณ์ได้มากสุด 3 คนต่อกรุ๊ป รวมเป็น 15 คะแนน",
        "duration": "8-11 ส.ค."
    },
    {
        "title": "True Lab",
        "slug": "true-lab",
        "active": false,
        "image": "quest_1.png",
        "description": "ให้ CU107 ชวนเพื่อนในกรุ๊ป มาถ่ายรูปขณะอ่านหนังสือด้วยกันที่ห้อง True Lab<br />และแทค IG : @intania.freshymonth2023",
        "scoring": "รวบรวมเพื่อนได้<br />1-5 คน 10 คะแนน<br />5-10 คน 20 คะแนน<br />10-15 คน 25 คะแนน<br />15-20 คน 30 คะแนน",
        "duration": "Check-in ได้ตั้งแต่วันที่ 8-11 ส.ค."
    }
]
